import React from 'react';

const LoyalCustomers = () => {
    return (
        <div className="loyal site-container">
            <h1>Постоянным клиентам</h1>
            <p>
                За&nbsp;долгие годы работы нам удалось обслужить огромное количество клиентов, большинство из&nbsp;них
                возвращаются за&nbsp;повторной покупкой к&nbsp;нам. Являясь самым дружелюбным в&nbsp;рунете
                маркетплейсом, мы&nbsp;предлагаем специальные условия покупок для наших постоянных клиентов.
            </p>
            <p>
                Условия работы с&nbsp;каждым человеком индивидуальны, но&nbsp;если вы&nbsp;у&nbsp;нас что-то уже
                приобретали, можете быть уверены&nbsp;&mdash; при повторной покупке без скидки или бонуса
                не&nbsp;уйдете. Для получения индивидуального бонуса во&nbsp;время заказа скажите, что являетесь нашим
                постоянным клиентом, но&nbsp;будьте готовы назвать дату или номер ваших прежних покупок, чтобы менеджеры
                могли вас идентифицировать.
            </p>
        </div>
    );
};

export default LoyalCustomers;